{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġt":257,"he":258,"Ġa":259,"ou":260,"Ġs":261,"Ġm":262,"in":263,"Ġw":264,"re":265,"ha":266,"nd":267,"Ġthe":268,"Ġb":269,"is":270,"or":271,"Ġf":272,"er":273,"ll":274,"it":275,"on":276,"Ġd":277,"Ġc":278,"es":279,"en":280,"Ġn":281,"Ġl":282,"Ġy":283,"Ġth":284,"ar":285,"Ġh":286,"Ġo":287,"Ġto":288,"Ġyou":289,"Ġp":290,"hat":291,"ĠI":292,"Ġhe":293,"ve":294,"ot":295,"st":296,"Ġand":297,"ow":298,"ing":299,"an":300,"Ġof":301,"om":302,"Ġg":303,"at":304,"Ġbe":305,"se":306,"Ġmy":307,"Ġin":308,"ce":309,"Ġha":310,"le":311,"ay":312,"ld":313,"ir":314,"et":315,"ed":316,"ut":317,"Ġme":318,"im":319,"ith":320,"'s":321,"Ġnot":322,"ch":323,"Ġthat":324,"Ġis":325,"gh":326,"And":327,"Ġfor":328,"ke":329,"Ġu":330,"our":331,"Ġwe":332,"oo":333,"ill":334,"Ġe":335,"her":336,"Ġwith":337,"ent":338,"Ġit":339,"Ġyour":340,"ad":341,"ri":342,"Ġthou":343,"Ġst":344,"'d":345,"Ġk":346,"ome":347,"Ġhis":348,"ght":349,"EN":350,"ord":351,"id":352,"The":353,"as":354,"Ġre":355,"Ġhave":356,"IN":357,"ly":358,"ra":359,"Ġli":360,"Ġhim":361,"ur":362,"Ġthis":363,"al":364,"IO":365,"Ġso":366,"Ġas":367,"Ġde":368,"Ġon":369,"ore":370,"ro":371,"AR":372,"hi":373,"ould":374,"ood":375,"ck":376,"ain":377,"ver":378,"est":379,"Ġthy":380,"Ġsha":381,"ess":382,"ea":383,"Ġdo":384,"Ġwill":385,"am":386,"Ġno":387,"Ġbut":388,"us":389,"and":390,"US":391,"if":392,"Ġse":393,"ge":394,"Th":395,"Ġall":396,"ake":397,"Ġsu":398,"To":399,"Ġher":400,"ru":401,"ion":402,"th":403,"Ġan":404,"ter":405,"ard":406,"Ġlo":407,"han":408,"ell":409,"ear":410,"Ġsp":411,"Ġthee":412,"Ġour":413,"Ġfa":414,"Ġshall":415,"Ġby":416,"UC":417,"il":418,"Ġare":419,"ING":420,"ĠC":421,"rom":422,"Ġne":423,"ho":424,"Ġkn":425,"AN":426,"ĠR":427,"That":428,"Ġv":429,"ER":430,"OR":431,"ast":432,"ct":433,"ous":434,"Ġwhat":435,"ight":436,"Ġsh":437,"ul":438,"ET":439,"Ġ'":440,"ant":441,"ES":442,"Ġup":443,"sel":444,"qu":445,"But":446,"art":447,"Ġgood":448,"row":449,"ine":450,"ath":451,"Ġlord":452,"hich":453,"nt":454,"ust":455,"'ll":456,"one":457,"Ġpr":458,"Ġcom":459,"Ġat":460,"Ġman":461,"What":462,"ĠM":463,"Ġwhe":464,"ĠE":465,"KING":466,"Ġam":467,"end":468,"ic":469,"Ġcon":470,"ble":471,"ry":472,"ong":473,"ie":474,"ive":475,"Ġbl":476,"Ġfrom":477,"ven":478,"ĠG":479,"For":480,"Ġshe":481,"em":482,"Ġgo":483,"are":484,"Ġmore":485,"IC":486,"out":487,"Ġthem":488,"au":489,"Ġwas":490,"oth":491,"other":492,"He":493,"Ġsir":494,"ol":495,"Ġnow":496,"ĠL":497,"Ġhat":498,"ost":499,"Ġif":500,"LO":501,"ind":502,"Ġthere":503,"Ġwould":504,"Ġknow":505,"Ġcan":506,"ers":507,"IUS":508,"ep":509,"self":510,"ARD":511,"ather":512,"fe":513,"ond":514,"res":515,"ate":516,"Ġsay":517,"Ġhere":518,"Ġlove":519,"Ġsw":520,"Ġtheir":521,"Ġbr":522,"pp":523,"Ġor":524,"--":525,"all":526,"ĠS":527,"Ġthan":528,"Ġthen":529,"Ġking":530,"Ġus":531,"ĠO":532,"ĠB":533,"Ġthey":534,"Ġar":535,"od":536,"My":537,"Ġlet":538,"Ġun":539,"ig":540,"Ġwor":541,"ure":542,"ink":543,"ĠH":544,"ort":545,"hy":546,"ĠV":547,"ame":548,"fore":549,"As":550,"Ġmay":551,"el":552,"Ġqu":553,"Ġcome":554,"ook":555,"Whe":556,"ish":557,"LI":558,"Ġwell":559,"KE":560,"ves":561,"Ġj":562,"Ġone":563,"Ġhath":564,"irst":565,"You":566,"Ġmake":567,"reat":568,"ak":569,"gain":570,"Ġmust":571,"ound":572,"ng":573,"Ġgra":574,"Ġwere":575,"Ġho":576,"ci":577,"Ġsee":578,"Ġlike":579,"ue":580,"eak":581,"TIO":582,"Ġshould":583,"ity":584,"Ġpro":585,"ĠP":586,"Ġsa":587,"Ġmad":588,"um":589,"Ġpl":590,"Ġfather":591,"RO":592,"AU":593,"Ġhad":594,"Ġdid":595,"pe":596,"ime":597,"Ġupon":598,"ice":599,"ON":600,"Ġtoo":601,"ence":602,"ĠW":603,"ward":604,"ist":605,"Ġdeath":606,"own":607,"man":608,"ose":609,"Ġen":610,"un":611,"IS":612,"ful":613,"nce":614,"Ġr":615,"Ġpo":616,"Ġspeak":617,"de":618,"entle":619,"io":620,"Ġout":621,"pt":622,"Ġwhich":623,"ICH":624,"Ġfri":625,"OL":626,"DU":627,"Ġagain":628,"DUKE":629,"Ġhow":630,"EL":631,"ick":632,"ĠA":633,"Ġtru":634,"Ġheart":635,"Ġyet":636,"Ġhand":637,"CA":638,"Thou":639,"very":640,"ICHARD":641,"ENTIO":642,"With":643,"ign":644,"Ġsome":645,"ance":646,"Ġwho":647,"Which":648,"If":649,"Ġwhen":650,"ies":651,"Ġmar":652,"ire":653,"Ġmine":654,"Ġhon":655,"har":656,"orn":657,"Ġoff":658,"ince":659,"INC":660,"In":661,"ack":662,"ĠY":663,"Ġson":664,"Ġdis":665,"Ġal":666,"'t":667,"We":668,"uch":669,"wn":670,"Ġhea":671,"First":672,"oy":673,"Ġtime":674,"Ġhear":675,"AB":676,"ec":677,"Ġsuch":678,"ness":679,"LA":680,"Ġbrother":681,"Of":682,"Ġblood":683,"ither":684,"Ġab":685,"UE":686,"Why":687,"Ġthese":688,"No":689,"Ġgive":690,"Ġfo":691,"Ġday":692,"ĠII":693,"Ġear":694,"ĠRICHARD":695,"TER":696,"Ġro":697,"ise":698,"Ġex":699,"Ġlife":700,"This":701,"eet":702,"Ġtell":703,"So":704,"Ġlook":705,"Ġthink":706,"UCH":707,"oul":708,"Ġword":709,"Ġey":710,"Ġwhere":711,"ag":712,"age":713,"een":714,"ther":715,"GLO":716,"Ġtake":717,"UCES":718,"Ġfriend":719,"GLOUCES":720,"GLOUCESTER":721,"ef":722,"erv":723,"ady":724,"rown":725,"Ġdes":726,"ings":727,"ave":728,"not":729,"Ġgentle":730,"urse":731,"How":732,"RY":733,"Ġri":734,"ase":735,"QUE":736,"way":737,"INCENTIO":738,"QUEEN":739,"Ġlea":740,"tis":741,"ĠOF":742,"Ġart":743,"Ġmost":744,"Where":745,"Ġhonour":746,"LAN":747,"Ġmuch":748,"Ġsl":749,"Ġwar":750,"Ġfl":751,"urn":752,"Ġmade":753,"ment":754,"Now":755,"Ġhast":756,"Ġtw":757,"Ġfear":758,"ĠT":759,"Ġbet":760,"ENRY":761,"aught":762,"Is":763,"LE":764,"ber":765,"ff":766,"ĠGod":767,"ough":768,"ved":769,"Ġbre":770,"cc":771,"ower":772,"Ġnever":773,"ĠVINCENTIO":774,"Be":775,"ap":776,"igh":777,"ĠK":778,"Ġgreat":779,"Ġfair":780,"Who":781,"ee":782,"tle":783,"Ġmen":784,"orrow":785,"Ġcou":786,"Ġnew":787,"ĠRome":788,"aster":789,"uke":790,"iz":791,"old":792,"ORK":793,"Ġpart":794,"ation":795,"INIUS":796,"ss":797,"ree":798,"ide":799,"Or":800,"Ġcall":801,"ple":802,"Ġany":803,"Ġheaven":804,"Ġad":805,"Ġcomm":806,"It":807,"Your":808,"Ġstand":809,"Ġcannot":810,"Ġtrue":811,"DW":812,"Ġname":813,"Ġbeen":814,"ears":815,"DWARD":816,"Ġcl":817,"Ġpre":818,"Ġsweet":819,",--":820,"Ġdoth":821,"Ġpray":822,"hing":823,"PET":824,"UM":825,"Ġnoble":826,"LUC":827,"MEN":828,"TH":829,"Ġown":830,"Ġple":831,"ass":832,"ĠD":833,"ouse":834,"Ġper":835,"Ay":836,"Come":837,"ull":838,"There":839,"Ġwr":840,"Ġdone":841,"ife":842,"aw":843,"Ġtr":844,"Ġway":845,"Ġother":846,"Ġhead":847,"Ġmean":848,"li":849,"red":850,"When":851,"dward":852,"Ġnor":853,"EO":854,"MEO":855,"Ġsc":856,"Ġsoul":857,"Ġpres":858,"ROMEO":859,"ace":860,"ving":861,"Ġnight":862,"Ġbear":863,"ENIUS":864,"aint":865,"ĠCl":866,"Ġworld":867,"MENENIUS":868,"ger":869,"Ġbefore":870,"ause":871,"Ġboth":872,"Ġqueen":873,"per":874,"Then":875,"aughter":876,"RUCH":877,"ock":878,"Ġchi":879,"Here":880,"PETRUCH":881,"PETRUCHIO":882,"OM":883,"able":884,"Ġvery":885,"Ġdead":886,"TES":887,"By":888,"Ġra":889,"ite":890,"Than":891,"the":892,"Ġke":893,"ab":894,"les":895,"ĠF":896,"Ġdown":897,"to":898,"Ġapp":899,"Ġmyself":900,"Ġcont":901,"GR":902,"HA":903,"Ġwh":904,"Ġrem":905,"ĠLord":906,"Ġarm":907,"Ġthus":908,"IOLAN":909,"ilt":910,"ORIOLAN":911,"ORIOLANUS":912,"CORIOLANUS":913,"Sec":914,"Ġleave":915,"Second":916,"Ġbeing":917,"ction":918,"ĠEdward":919,"Nor":920,"sw":921,"Ġunt":922,"ress":923,"Ġgrace":924,"less":925,"Ġbeg":926,"Ġeyes":927,"BA":928,"land":929,"Ġmother":930,"ran":931,"Ġma":932,"Ġold":933,"Ġim":934,"INA":935,"ĠEDWARD":936,"itiz":937,"itizen":938,"ps":939,"Ġlong":940,"Ġever":941,"ĠMar":942,"Ġlive":943,"Ġchild":944,"Let":945,"me":946,"Ġwife":947,"She":948,"Ġaway":949,"Ġrep":950,"ĠIII":951,"Ġwom":952,"Ġpoor":953,"Ġfriends":954,"come":955,"for":956,"wick":957,"Ġaf":958,"Ġmight":959,"nder":960,"Ġstay":961,"eace":962,"ks":963,"oud":964,"Ġdie":965,"atch":966,"led":967,"ĠJ":968,"Ġru":969,"arwick":970,"Ġcomes":971,"Ġcons":972,"Ġcrown":973,"ows":974,"Ġmany":975,"Ġpe":976,"Tis":977,"hall":978,"ison":979,"Ġle":980,"ĠYORK":981,"lo":982,"uck":983,"iss":984,"Ġhouse":985,"Ġhar":986,"Ġthought":987,"Ġrest":988,"ISAB":989,"ELLA":990,"ISABELLA":991,"ian":992,"erc":993,"Ġcour":994,"RAN":995,"Ġent":996,"Ġlie":997,"che":998,"Ġset":999,"JU":1000,"well":1001,"ors":1002,"atter":1003,"LIET":1004,"ONTES":1005,"ĠWarwick":1006,"LEONTES":1007,"JULIET":1008,"Nay":1009,"int":1010,"ittle":1011,"Ġdaughter":1012,"Ġgone":1013,"Ġbetter":1014,"MI":1015,"rant":1016,"ought":1017,"Ġprince":1018,"DY":1019,"His":1020,"Ġtong":1021,"Ġwit":1022,"Ġnothing":1023,"CE":1024,"VOL":1025,"ENCE":1026,"LADY":1027,"BR":1028,"TA":1029,"cl":1030,"ied":1031,"Ġkeep":1032,"Go":1033,"Well":1034,"ces":1035,"ious":1036,"os":1037,"Ġsle":1038,"Ġres":1039,"hard":1040,"Ġnews":1041,"SIC":1042,"ft":1043,"ier":1044,"Ġtri":1045,"Ġmo":1046,"ret":1047,"ont":1048,"Ġthose":1049,"Ġgri":1050,"ool":1051,"une":1052,"SICINIUS":1053,"Not":1054,"Ġlittle":1055,"Ġlords":1056,"Ġagainst":1057,"ford":1058,"Ġbest":1059,"Ġhour":1060,"Ġhence":1061,"ardon":1062,"akes":1063,"lse":1064,"Ġacc":1065,"sed":1066,"Ġface":1067,"ult":1068,"Ġfoll":1069,"On":1070,"ew":1071,"ud":1072,"ark":1073,"Ġyoung":1074,"Ġend":1075,"ork":1076,"Ġthing":1077,"Ġstill":1078,"Ġkind":1079,"ield":1080,"ST":1081,"Ġpri":1082,"Ġpur":1083,"alk":1084,"Thy":1085,"Ġcomp":1086,"LUCIO":1087,"ale":1088,"ins":1089,"ert":1090,"Ġput":1091,"Ġpower":1092,"ĠIV":1093,"ichard":1094,"Ġtwo":1095,"Ġcha":1096,"Ġhimself":1097,"Pro":1098,"iness":1099,"Ġfirst":1100,"Ġpeace":1101,"Ġgu":1102,"Ġelse":1103,"ried":1104,"Ġdear":1105,"cious":1106,"Sir":1107,"ail":1108,"ty":1109,"ason":1110,"hile":1111,"Ġsub":1112,"Ġunto":1113,"ile":1114,"ray":1115,"Ġtill":1116,"Ġsm":1117,"uty":1118,"RI":1119,"ZAB":1120,"ect":1121,"Ġtra":1122,"Ġbid":1123,"Ġback":1124,"Ġdre":1125,"Ġhus":1126,"ETH":1127,"ĠELI":1128,"Ġtherefore":1129,"Ġearth":1130,"Ġwords":1131,"Ġcount":1132,"ZABETH":1133,"ĠELIZABETH":1134,"Have":1135,"band":1136,"ius":1137,"men":1138,"ople":1139,"yal":1140,"Ġfind":1141,"Ġcould":1142,"Ġtongue":1143,"orse":1144,"Ġlady":1145,"Ġthine":1146,"Ġneed":1147,"ĠYork":1148,"HENRY":1149,"get":1150,"tw":1151,"Ġtre":1152,"Ġfell":1153,"enry":1154,"Ġhigh":1155,"Ġforth":1156,"Ġhope":1157,"MER":1158,"St":1159,"lp":1160,"Ġhome":1161,"vere":1162,"eth":1163,"Ġseem":1164,"eech":1165,"ĠRomeo":1166,"Ġhusband":1167,"CL":1168,"Ġduke":1169,"Ġright":1170,"GE":1171,"WAR":1172,"WIC":1173,"fort":1174,"ĠWhat":1175,"rer":1176,"Ġban":1177,"uth":1178,"Ġthough":1179,"ĠVI":1180,"WARWIC":1181,"WARWICK":1182,"UT":1183,"ach":1184,"ix":1185,"Ġmind":1186,"Ġbra":1187,"ister":1188,"Ġche":1189,"Ġchar":1190,"hip":1191,"ĠHENRY":1192,"Ġpeople":1193,"Nurse":1194,"ds":1195,"ged":1196,"ĠCitizen":1197,"ren":1198,"They":1199,"ĠHenry":1200,"HAM":1201,"IAN":1202,"LET":1203,"PU":1204,"eed":1205,"Ġbri":1206,"Ġchan":1207,"Ġlaw":1208,"ĠRichard":1209,"Ġshow":1210,"Ġconf":1211,"Ġhands":1212,"PULET":1213,"EY":1214,"be":1215,"Ġmaster":1216,"Ġwhy":1217,"Ġco":1218,"Ġcause":1219,"Ġgl":1220,"Ġonce":1221,"Ġsaid":1222,"Ġimp":1223,"Good":1224,"MIO":1225,"Shall":1226,"Ġbod":1227,"Ġnone":1228,"ousin":1229,"Ġjoy":1230,"ervant":1231,"All":1232,"bt":1233,"Ġfort":1234,"Ġbring":1235,"Yet":1236,"Ġdou":1237,"ates":1238,"Ġevery":1239,"UCKING":1240,"BRUT":1241,"UCKINGHAM":1242,"BRUTUS":1243,"BRO":1244,"BUCKINGHAM":1245,"From":1246,"TRAN":1247,"iet":1248,"Ġmist":1249,"Ġpass":1250,"ird":1251,"Ġlight":1252,"INGBRO":1253,"ESS":1254,"ĠBOL":1255,"TRANIO":1256,"INGBROKE":1257,"ĠBOLINGBROKE":1258,"Do":1259,"Will":1260,"lt":1261,"vost":1262,"Ġwo":1263,"Ġnat":1264,"Ġthr":1265,"Ġroyal":1266,"swer":1267,"PER":1268,"TIS":1269,"cle":1270,"Ġtears":1271,"its":1272,"Ġcame":1273,"ary":1274,"ĠMAR":1275,"Ġwhose":1276,"Ġplease":1277,"lf":1278,"vy":1279,"ory":1280,"Ġpardon":1281,"roke":1282,"ĠAn":1283,"Cl":1284,"GAR":1285,"NE":1286,"pose":1287,"Ġbes":1288,"Ġboy":1289,"Ġfull":1290,"arry":1291,"Ġheard":1292,"Ġhapp":1293,"Ġdev":1294,"Ġjust":1295,"Ġwrong":1296,"Ġpresent":1297,"ĠMARGAR":1298,"ĠMARGARET":1299,"ATH":1300,"eel":1301,"Ġsince":1302,"Ġmis":1303,"ens":1304,"Ġland":1305,"Ġlast":1306,"Ġere":1307,"Ġstate":1308,"Ġplace":1309,"MIL":1310,"bl":1311,"sand":1312,"Ġmeet":1313,"Ġunder":1314,"Ġkill":1315,"Ġafter":1316,"HOR":1317,"cent":1318,"Ġsorrow":1319,"ition":1320,"Ġcare":1321,"Ġthousand":1322,"esty":1323,"ANGE":1324,"ORD":1325,"Ġhold":1326,"GRE":1327,"ANGELO":1328,"CU":1329,"Our":1330,"Ġhelp":1331,"ARINA":1332,"arence":1333,"Ġwhom":1334,"Ġfollow":1335,"KATH":1336,"day":1337,"Ġfar":1338,"Ġless":1339,"Ġhither":1340,"ceive":1341,"irt":1342,"Ġweep":1343,"Ġshame":1344,"selves":1345,"cius":1346,"Ġenem":1347,"Ġabout":1348,"Ġeye":1349,"KATHARINA":1350,"iol":1351,"Ġfal":1352,"Ġfool":1353,"ons":1354,"Ġpat":1355,"urde":1356,"Ġsun":1357,"Ġanswer":1358,"air":1359,"Ġch":1360,"asure":1361,"Ġfall":1362,"Ġmaid":1363,"LUS":1364,"Un":1365,"Up":1366,"ount":1367,"Ġbus":1368,"Ġcousin":1369,"thy":1370,"ESCA":1371,"Ġhate":1372,"Ġgracious":1373,"Ġgentleman":1374,"ĠKing":1375,"Ġgrief":1376,"ESCALUS":1377,"An":1378,"ject":1379,"ove":1380,"Ġmakes":1381,"Ġinto":1382,"imes":1383,"Ġstri":1384,"Hath":1385,"iv":1386,"ild":1387,"Ġstre":1388,"ĠEng":1389,"Ġwoman":1390,"DUCH":1391,"Ġturn":1392,"Ġhum":1393,"Ġbel":1394,"alt":1395,"Ġdost":1396,"Ġcomfort":1397,"ices":1398,"Ġcoun":1399,"ĠDuke":1400,"Ġcourt":1401,"Ġsleep":1402,"urderer":1403,"DUCHESS":1404,"Lord":1405,"pher":1406,"Ġtalk":1407,"itor":1408,"Ġover":1409,"Ġbody":1410,"morrow":1411,"Ġwilt":1412,"Ġbu":1413,"Ġgr":1414,"ute":1415,"gelo":1416,"deed":1417,"ĠMarcius":1418,"IA":1419,"ience":1420,"Ġi":1421,"ised":1422,"Ġbed":1423,"Ġfault":1424,"Ġatt":1425,"ieve":1426,"Ġprove":1427,"Ġplay":1428,"CAMIL":1429,"ĠClarence":1430,"CAMILLO":1431,"God":1432,"ere":1433,"ily":1434,"Ġsound":1435,"Ġdra":1436,"ans":1437,"omet":1438,"Ġinst":1439,"Ġwel":1440,"ade":1441,"Ġret":1442,"Ġdeed":1443,"Ġthank":1444,"TEN":1445,"Ġser":1446,"Ġbo":1447,"Ġfight":1448,"Ġindeed":1449,"illain":1450,"hold":1451,"Ġvo":1452,"Ġsword":1453,"ĠAngelo":1454,"HORTEN":1455,"Ġfalse":1456,"HORTENS":1457,"FRI":1458,"Sh":1459,"Ġuse":1460,"Ġeven":1461,"Ġsovere":1462,"Ġanother":1463,"Ġgrave":1464,"Ġadv":1465,"Provost":1466,"Ġfellow":1467,"Upon":1468,"HORTENSIO":1469,"FRIAR":1470,",'":1471,"PTIS":1472,"eal":1473,"Ġcur":1474,"Ġhas":1475,"Ġem":1476,"ury":1477,"pect":1478,"BAPTIS":1479,"Ġbanish":1480,"Ġfortune":1481,"BAPTISTA":1482,"CUS":1483,"COM":1484,"TOL":1485,"YCUS":1486,"pl":1487,"pen":1488,"ouch":1489,"Ġmerc":1490,"Ġmatter":1491,"Ġwant":1492,"Ġreven":1493,"Ġass":1494,"Ġsend":1495,"Ġprison":1496,"fect":1497,"AUTOL":1498,"Ġrather":1499,"Ġcountry":1500,"Ġdoubt":1501,"COMINIUS":1502,"AUTOLYCUS":1503,".'":1504,"Are":1505,"Even":1506,"More":1507,"Ġwish":1508,"Ġyears":1509,"Ġreason":1510,"Ġlies":1511,"Ġonly":1512,"ARENCE":1513,"Third":1514,"Ġvirt":1515,"Ġtruth":1516,"Would":1517,"ior":1518,"ms":1519,"of":1520,"rance":1521,"ĠBut":1522,"Ġdan":1523,"Ġpers":1524,"any":1525,"Ġbreath":1526,"Ġarms":1527,"Ġdream":1528,"CLARENCE":1529,"pherd":1530,"BEN":1531,"MAR":1532,"NOR":1533,"dd":1534,"der":1535,"Ġsent":1536,"ener":1537,"Ġgi":1538,"Ġstra":1539,"Ġshalt":1540,"Ġdisc":1541,"VOLIO":1542,"Clown":1543,"Ġbusiness":1544,"BENVOLIO":1545,"Al":1546,"At":1547,"PRO":1548,"SPER":1549,"by":1550,"hed":1551,"Ġsen":1552,"Ġprom":1553,"Ġholy":1554,"Ġenough":1555,"erving":1556,"Ġcommand":1557,"UMIO":1558,"GRUMIO":1559,"PROSPER":1560,"PROSPERO":1561,"ia":1562,"ken":1563,"Ġsea":1564,"Ġwind":1565,"itt":1566,"Ġcra":1567,"Ġlay":1568,"ars":1569,"Ġpity":1570,"ator":1571,"Ġbea":1572,"Ġhang":1573,"Ġstran":1574,"Ġsold":1575,"Ġspir":1576,"Ġfare":1577,"Ġproud":1578,"ĠMurderer":1579,"Ġswear":1580,"Ġcontent":1581,"MERCU":1582,"MERCUTIO":1583,"ike":1584,"Ġdare":1585,"eter":1586,"Ġlives":1587,"Ġdep":1588,"Ġsec":1589,"Ġvillain":1590,"gainst":1591,"ĠKate":1592,"LUCENTIO":1593,"Ġremem":1594,"Ġnature":1595,"Ġwelcome":1596,"POM":1597,"Tw":1598,"com":1599,"unt":1600,"Ġtend":1601,"ham":1602,"Ġfree":1603,"Ġgre":1604,"Ġget":1605,"Ġint":1606,"Ġwithin":1607,"Ġkiss":1608,"ester":1609,"ĠCome":1610,"Ġgods":1611,"Ġsaw":1612,"Ġmadam":1613,"LAND":1614,"Ġhappy":1615,"Ġsovereign":1616,"POMP":1617,"LINA":1618,"PAU":1619,"apt":1620,"Ġserv":1621,"Ġsister":1622,"Ġsomet":1623,"hal":1624,"Ġfoul":1625,"Ġcity":1626,"vers":1627,"Were":1628,"Ġbeseech":1629,"PAULINA":1630,"YORK":1631,"ient":1632,"use":1633,"ery":1634,"Ġden":1635,"Ġyield":1636,"Ġthree":1637,"Ġoath":1638,"Ġyours":1639,"onder":1640,"ague":1641,"Ġbreak":1642,"Ġmeans":1643,"Ġsubject":1644,"gether":1645,"GREMIO":1646,"POMPEY":1647,"NIA":1648,"OLI":1649,"POLI":1650,"XEN":1651,"balt":1652,"ybalt":1653,"ĠNor":1654,"Ġaw":1655,"Ġmer":1656,"Ġwhile":1657,"Ġborn":1658,"Ġthings":1659,"Ġhorse":1660,"anc":1661,"usic":1662,"ANT":1663,"Ġbloody":1664,"Ġlooks":1665,"eft":1666,"UMNIA":1667,"like":1668,"ches":1669,"VOLUMNIA":1670,"POLIXEN":1671,"POLIXENES":1672,"GON":1673,"Her":1674,"rong":1675,"up":1676,"ues":1677,"Ġtem":1678,"Ġwin":1679,"Ġwound":1680,"Ġfire":1681,"enger":1682,"Ġyourself":1683,"Ġsupp":1684,"Ġspo":1685,"Ġfaith":1686,"INGS":1687,"ĠServing":1688,"Ġmaj":1689,"STINGS":1690,"Ġtraitor":1691,"centio":1692,"ĠServingman":1693,"RENCE":1694,"Say":1695,"bs":1696,"broke":1697,"rem":1698,"Ġdru":1699,"Ġlam":1700,"essenger":1701,"ĠLAU":1702,"Ġmark":1703,"Ġcommon":1704,"HASTINGS":1705,"Ġchildren":1706,"ertain":1707,"Ġmistress":1708,"ĠLAURENCE":1709,"BY":1710,"BER":1711,"Ġcond":1712,"Ġbeat":1713,"Ġrequ":1714,"Ġdef":1715,"Ġval":1716,"Ġuncle":1717,"Therefore":1718,"form":1719,"Ġmajesty":1720,"CLI":1721,"FF":1722,"Look":1723,"Was":1724,"Ġaff":1725,"Ġsin":1726,"Ġmet":1727,"Ġlate":1728,"Ġleft":1729,"Ġtold":1730,"Ġsoon":1731,"Ġseen":1732,"Ġsave":1733,"Ġdays":1734,"UMBER":1735,"THUMBER":1736,"Ġwoe":1737,"ĠEngland":1738,"NORTHUMBER":1739,"Ġtender":1740,"CLIFF":1741,"NORTHUMBERLAND":1742,"ID":1743,"Take":1744,"bed":1745,"ever":1746,"ring":1747,"ten":1748,"Ġsight":1749,"Ġmon":1750,"Ġgener":1751,"ides":1752,"idow":1753,"Ġdoes":1754,"Though":1755,"Ġreturn":1756,"Ġmercy":1757,"Ġfarewell":1758,"ac":1759,"dom":1760,"mp":1761,"ĠAN":1762,"hes":1763,"Ġsit":1764,"Ġsad":1765,"rel":1766,"Ġdeep":1767,"ters":1768,"Ġgold":1769,"unes":1770,"Ġmarry":1771,"Ġheavy":1772,"Ġfoot":1773,"Ġwarrant":1774,"ĠJul":1775,"Ġpurpose":1776,"Ġthrough":1777,"Ġdanger":1778,"ĠANNE":1779,"Ah":1780,"Did":1781,"Give":1782,"PR":1783,"aim":1784,"ict":1785,"mer":1786,"so":1787,"und":1788,"vent":1789,"Ġill":1790,"Ġcho":1791,"Ġcold":1792,"Ġnurse":1793,"Ġtogether":1794,"Ġgrow":1795,"ours":1796,"ifford":1797,"Ġsure":1798,"earn":1799,"CAPULET":1800,"ignior":1801,"INCE":1802,"Ġdeser":1803,"ments":1804,"PRINCE":1805,"az":1806,"aid":1807,"ca":1808,"oint":1809,"Ġtimes":1810,"oriol":1811,"ingbroke":1812,"ceed":1813,"Ġwithout":1814,"enty":1815,"Ġask":1816,"ross":1817,"ush":1818,"Ġlost":1819,"arewell":1820,"olingbroke":1821,"Ġpluck":1822,"Ġreport":1823,"Ġliege":1824,"Ġbelieve":1825,"Ġspirit":1826,"ling":1827,"sh":1828,"xt":1829,"Ġair":1830,"Ġage":1831,"outh":1832,"Ġwat":1833,"Ġheir":1834,"ets":1835,"ains":1836,"Ġthyself":1837,"ift":1838,"Ġloss":1839,"ĠMont":1840,"Ġsays":1841,"ĠBolingbroke":1842,"Whose":1843,"One":1844,"Ġstrange":1845,"ALO":1846,"Had":1847,"ial":1848,"no":1849,"ner":1850,"Ġbat":1851,"Ġcry":1852,"Ġlearn":1853,"ced":1854,"Ġsuff":1855,"aking":1856,"Ġears":1857,"Ġhaste":1858,"ĠClifford":1859,"Ġentreat":1860,"Ġdevil":1861,"Ġground":1862,"Should":1863,"Ġperson":1864,"ĠJuliet":1865,"Like":1866,"Wh":1867,"ges":1868,"night":1869,"Ġmur":1870,"ined":1871,"Ġfly":1872,"Ġtoward":1873,"Ġpast":1874,"oman":1875,"let":1876,"Ġfast":1877,"Ġvis":1878,"aud":1879,"ĠLu":1880,"Ġpoint":1881,"Ġfriar":1882,"Ġdisp":1883,"Ġslain":1884,"Ġbetw":1885,"ĠFrance":1886,"ixt":1887,"Ġjustice":1888,"Ġstraight":1889,"Ġremember":1890,"APULET":1891,"FL":1892,"FID":1893,"IZ":1894,"May":1895,"Some":1896,"Ġord":1897,"Ġsil":1898,"ina":1899,"Ġbold":1900,"Ġcurse":1901,"Ġnear":1902,"ution":1903,"Ġstrong":1904,"These":1905,"ĠCAPULET":1906,"ORIZ":1907,"Ġworthy":1908,"Ġquick":1909,"AUFID":1910,"entleman":1911,"Ġtrust":1912,"Ġalone":1913,"Ġdesire":1914,"Ġinstru":1915,"Ġbeauty":1916,"Ġservice":1917,"FLORIZ":1918,"AUFIDIUS":1919,"FLORIZEL":1920,"Can":1921,"SE":1922,"Tell":1923,"VER":1924,"gs":1925,"ning":1926,"ship":1927,"with":1928,"Ġtouch":1929,"Ġfound":1930,"ithe":1931,"ĠIs":1932,"adam":1933,"Ġready":1934,"ION":1935,"Ġbrought":1936,"ured":1937,"Ġposs":1938,"ĠTybalt":1939,"Ġrun":1940,"Ġhard":1941,"Ġenemy":1942,"Ġrevenge":1943,"Ġgeneral":1944,"audio":1945,"!'":1946,"Ha":1947,"ible":1948,"vo":1949,"ĠHere":1950,"Ġwoo":1951,"Ġduty":1952,"enator":1953,"Ġgrant":1954,"Ġinf":1955,"cept":1956,"Ġitself":1957,"amill":1958,"Ġlose":1959,"aunt":1960,"Ġknows":1961,"Ġcanst":1962,"ĠSenator":1963,"inks":1964,"umber":1965,"Ġmarried":1966,"Ġthoughts":1967,"Ġcharge":1968,"Against":1969,"Bec":1970,"CIUS":1971,"RICHARD":1972,"Sp":1973,"cester":1974,"eep":1975,"gu":1976,"lou":1977,"sue":1978,"ua":1979,"ĠYou":1980,"Ġmorn":1981,"Ġwear":1982,"riage":1983,"Ġread":1984,"Ġdeli":1985,"Ġspeed":1986,"Ġquar":1987,"Ġprof":1988,"Ġtwenty":1989,"Ġstands":1990,"BAST":1991,"Shepherd":1992,"ched":1993,"Ġhours":1994,"Ġconfess":1995,"Ġstreng":1996,"SEBAST":1997,"ithee":1998,"SEBASTIAN":1999,"OW":2000,"cess":2001,"ĠN":2002,"Ġmock":2003,"Ġfur":2004,"Ġfore":2005,"Ġfield":2006,"ones":2007,"Ġdiv":2008,"Ġcar":2009,"Ġyouth":2010,"Ġpost":2011,"Ġhell":2012,"ingham":2013,"Ġhalf":2014,"oop":2015,"Thus":2016,"ĠRi":2017,"olk":2018,"fection":2019,"ĠHast":2020,"Ġjud":2021,"ump":2022,"Ġexec":2023,"Ġfearful":2024,"Ġcounsel":2025,"amillo":2026,"BION":2027,"Com":2028,"DEL":2029,"Till":2030,"most":2031,"pare":2032,"Ġter":2033,"Ġmin":2034,"Ġwret":2035,"Ġbos":2036,"Ġpar":2037,"Ġbehold":2038,"Ġinc":2039,"Ġeach":2040,"ads":2041,"Ġrec":2042,"Ġdel":2043,"ĠCoriol":2044,"ols":2045,"Ġwork":2046,"ortal":2047,"Ġhearts":2048,"Ġmarriage":2049,"Ġdesp":2050,"ĠClaudio":2051,"itizens":2052,"uckingham":2053,"Ġresol":2054,"MARCIUS":2055,"ĠMontague":2056,"loucester":2057,"BIONDEL":2058,"Ġbosom":2059,"BIONDELLO":2060,"Away":2061,"MON":2062,"Madam":2063,"bly":2064,"folk":2065,"iers":2066,"now":2067,"ĠThe":2068,"Ġtit":2069,"Ġten":2070,"Ġtale":2071,"Ġbound":2072,"Ġdam":2073,"Ġcut":2074,"ench":2075,"Ġye":2076,"Ġopen":2077,"rah":2078,"alm":2079,"ĠCap":2080,"Ġshort":2081,"Ġknown":2082,"ĠBuckingham":2083,"Ġseek":2084,"Ġharm":2085,"Ġcompany":2086,"Ġguilt":2087,"Ġhighness":2088,"Ġstrike":2089,"Ġattend":2090,"Ġserve":2091,"Ġmurder":2092,"ĠHastings":2093,"Farewell":2094,"HER":2095,"OP":2096,"chan":2097,"hood":2098,"Ġve":2099,"ĠHe":2100,"ĠAU":2101,"Ġag":2102,"Ġsat":2103,"Ġside":2104,"Ġwhi":2105,"Ġwatch":2106,"rest":2107,"ished":2108,"Ġfeel":2109,"Ġdish":2110,"Ġdist":2111,"ents":2112,"ander":2113,"Ġsuit":2114,"Ġloving":2115,"ONIO":2116,"Ġhonest":2117,"Ġheavens":2118,"Ġtrib":2119,"MERLE":2120,"Ġdraw":2121,"Ġvoices":2122,"Ġsomething":2123,"ANTONIO":2124,"Ġstrength":2125,"ĠAUMERLE":2126,"Marry":2127,"Pray":2128,"See":2129,"ZALO":2130,"fid":2131,"ging":2132,"Ġact":2133,"Ġsake":2134,"Ġwast":2135,"Ġwonder":2136,"Ġwidow":2137,"Ġbit":2138,"Ġcor":2139,"Ġsto":2140,"Ġstir":2141,"ĠGentleman":2142,"ĠGloucester":2143,"ĠLanc":2144,"Ġdidst":2145,"Ġgentlemen":2146,"Ġcloud":2147,"Ġwomen":2148,"ethinks":2149,"Ġenemies":2150,"GONZALO":2151,"ĠLancaster":2152,"Unt":2153,"ives":2154,"su":2155,"Ġsing":2156,"Ġmusic":2157,"rew":2158,"Ġbreat":2159,"Ġdr":2160,"Ġpra":2161,"Ġpie":2162,"Ġpale":2163,"Ġgates":2164,"oose":2165,"race":2166,"ils":2167,"ĠCamillo":2168,"Ġnext":2169,"Ġknew":2170,"Ġcoming":2171,"Ġthanks":2172,"Ġclose":2173,"Ġpleasure":2174,"Ġsouls":2175,"ianca":2176,"Ġcourse":2177,"Ġenter":2178,"Ġwithal":2179,"Ġbrave":2180,"Ġchee":2181,"ceived":2182,"Ġtitle":2183,"DIO":2184,"fter":2185,"ne":2186,"vour":2187,"you":2188,"Ġty":2189,"Ġwa":2190,"Ġbur":2191,"Ġfit":2192,"oward":2193,"Ġgar":2194,"Ġbecome":2195,"etch":2196,"etru":2197,"Ġforg":2198,"Ġweak":2199,"Ġeither":2200,"Ġlips":2201,"rust":2202,"els":2203,"Ġjest":2204,"Ġplain":2205,"AUDIO":2206,"Ġabs":2207,"Ġpret":2208,"claim":2209,"Ġgrie":2210,"CLAUDIO":2211,"Ġchange":2212,"MIONE":2213,"ĠNorfolk":2214,"CLIFFORD":2215,"Ġsuffer":2216,"Ġdeliver":2217,"HERMIONE":2218,"DA":2219,"EDWARD":2220,"LORD":2221,"Most":2222,"cher":2223,"kes":2224,"ses":2225,"ufid":2226,"ĠTh":2227,"Ġsk":2228,"Ġsame":2229,"Ġsick":2230,"Ġsign":2231,"Ġwis":2232,"Ġwall":2233,"ready":2234,"isf":2235,"Ġcast":2236,"irth":2237,"chio":2238,"Ġforb":2239,"Ġforget":2240,"oof":2241,"ries":2242,"Ġreg":2243,"urp":2244,"east":2245,"Ġven":2246,"Ġthemselves":2247,"ĠBianca":2248,"Ġworse":2249,"ĠPom":2250,"Ġtook":2251,"Ġpoison":2252,"Ġalong":2253,"Ġrich":2254,"Ġbreast":2255,"ranio":2256,"Ġconsul":2257,"RANDA":2258,"MIRANDA":2259,"twas":2260,"twere":2261,"Ġcheer":2262,"Ġpatience":2263,"Ġmerry":2264,"Ġorder":2265,"etruchio":2266,"ufidius":2267,"HN":2268,"Messenger":2269,"OHN":2270,"SA":2271,"SON":2272,"Servant":2273,"lst":2274,"oin":2275,"ting":2276,"Ġmouth":2277,"Ġwed":2278,"Ġbad":2279,"Ġbook":2280,"Ġfour":2281,"Ġdu":2282,"ĠIf":2283,"Ġgave":2284,"chm":2285,"Ġissue":2286,"ash":2287,"Ġliber":2288,"vern":2289,"Ġself":2290,"ions":2291,"rows":2292,"ally":2293,"Ġoffice":2294,"Ġalready":2295,"Being":2296,"Ġmove":2297,"Ġvirtue":2298,"Ġgiven":2299,"Ġbattle":2300,"ĠHereford":2301,"Ġmorning":2302,"Ġfurther":2303,"Make":2304,"Since":2305,"mber":2306,"nk":2307,"pes":2308,"rist":2309,"she":2310,"uous":2311,"used":2312,"Ġta":2313,"Ġac":2314,"oun":2315,"Ġwise":2316,"Ġburn":2317,"orge":2318,"Ġfrown":2319,"Ġfeast":2320,"Ġdire":2321,"esh":2322,"Ġlad":2323,"Ġpay":2324,"anus":2325,"Ġgro":2326,"ats":2327,"Ġred":2328,"Ġsoft":2329,"each":2330,"Ġsucc":2331,"icer":2332,"Ġblack":2333,"Ġgoes":2334,"Ġsworn":2335,"ĠSignior":2336,"elcome":2337,"Ġprop":2338,"Ġsons":2339,"Ġfoe":2340,"Ġext":2341,"ĠTower":2342,"Before":2343,"Ġtrou":2344,"Ġbegg":2345,"Ġbegin":2346,"Ġconsent":2347,"dden":2348,"Ġsoldiers":2349,"Ġrequest":2350,"ĠLucentio":2351,"Ġbetween":2352,"Ġquarrel":2353,"Ġsatisf":2354,"chmond":2355,"AS":2356,"Call":2357,"IR":2358,"Must":2359,"NT":2360,"Re":2361,"Sw":2362,"Such":2363,"gare":2364,"ires":2365,"ures":2366,"ung":2367,"uff":2368,"ĠFor":2369,"hem":2370,"Ġservant":2371,"Ġbar":2372,"Ġdro":2373,"Ġdark":2374,"Ġcr":2375,"Ġcase":2376,"Ġthri":2377,"aris":2378,"ots":2379,"stand":2380,"owers":2381,"irm":2382,"Ġloves":2383,"ĠCh":2384,"ends":2385,"Ġbless":2386,"empt":2387,"Ġthence":2388,"Ġworth":2389,"ĠAufidius":2390,"CATES":2391,"Ġexp":2392,"awd":2393,"Ġpresence":2394,"Ġpriv":2395,"Unless":2396,"Alas":2397,"Ġwounds":2398,"Ġdangerous":2399,"Because":2400,"garet":2401,"CATESBY":2402,"LY":2403,"oll":2404,"that":2405,"Ġsigh":2406,"Ġble":2407,"ona":2408,"onour":2409,"Ġhot":2410,"Ġgot":2411,"Ġinter":2412,"Ġund":2413,"Ġev":2414,"Ġsum":2415,"Ġneither":2416,"Ġvict":2417,"emn":2418,"ĠLond":2419,"ĠSir":2420,"ĠVols":2421,"cient":2422,"Ġwars":2423,"Ġflatter":2424,"Ġmighty":2425,"Ġrespect":2426,"Ġdread":2427,"Ġbride":2428,"Ġbrief":2429,"Ġthrone":2430,"Ġvoice":2431,"Ġemb":2432,"aptist":2433,"Ġdeny":2434,"Ġspoke":2435,"Ġwater":2436,"Ġvisit":2437,"ĠLondon":2438,"Both":2439,"BIAN":2440,"JOHN":2441,"Lest":2442,"Rome":2443,"REY":2444,"Yes":2445,"eorge":2446,"ip":2447,"iant":2448,"mand":2449,"ught":2450,"Ġest":2451,"Ġmal":2452,"Ġmortal":2453,"Ġbow":2454,"Ġbab":2455,"Ġfra":2456,"ern":2457,"Ġhur":2458,"Ġtown":2459,"Ġoften":2460,"Ġhaving":2461,"right":2462,"ided":2463,"Ġsudden":2464,"rum":2465,"Ġancient":2466,"Ġspeech":2467,"Ġvow":2468,"ĠGeorge":2469,"Ġloved":2470,"Ġkings":2471,"ĠBaptist":2472,"Ġworship":2473,"LIA":2474,"ĠParis":2475,"Ġsafe":2476,"ired":2477,"ainted":2478,"BAL":2479,"ĠMargaret":2480,"Ġprincely":2481,"BRA":2482,"Ġchamber":2483,"Ġseems":2484,"bey":2485,"Ġbuy":2486,"Ġdeeds":2487,"Whom":2488,"VERS":2489,"ĠRichmond":2490,"Ġbitter":2491,"BIANCA":2492,"BOW":2493,"Welcome":2494,"king":2495,"ls":2496,"lish":2497,"mb":2498,"rt":2499,"sp":2500,"ura":2501,"ĠThou":2502,"ĠThis":2503,"Ġfres":2504,"Ġfetch":2505,"Ġcol":2506,"Ġcross":2507,"Ġcoward":2508,"essed":2509,"Ġlim":2510,"Ġpen":2511,"otion":2512,"ated":2513,"urch":2514,"Ġknock":2515,"antage":2516,"oney":2517,"Ġprot":2518,"ĠGAU":2519,"ĠLady":2520,"ĠSaint":2521,"ĠServant":2522,"Ġkingdom":2523,"ĠPl":2524,"Ġsac":2525,"ELBOW":2526,"Ġheads":2527,"Ġscorn":2528,"Ġrage":2529,"Ġappear":2530,"Ġlead":2531,"Ġwitness":2532,"RIVERS":2533,"Ġpatient":2534,"Ġpromise":2535,"Ġlament":2536,"Ġvaliant":2537,"ĠIsab":2538,"Speak":2539,"Ġsuccess":2540,"ĠBaptista":2541,"ĠGAUNT":2542,"Bes":2543,"Ere":2544,"GUE":2545,"Hold":2546,"TY":2547,"cy":2548,"coun":2549,"nown":2550,"sper":2551,"will":2552,"xford":2553,"ĠKING":2554,"Ġign":2555,"Ġaction":2556,"Ġbro":2557,"Ġbawd":2558,"ities":2559,"Ġcle":2560,"Ġcreat":2561,"Ġcap":2562,"Ġlack":2563,"Ġthrow":2564,"Ġow":2565,"Ġopp":2566,"Ġgall":2567,"Ġforward":2568,"Ġeat":2569,"Ġkins":2570,"Their":2571,"iff":2572,"Ġang":2573,"Ġviol":2574,"antag":2575,"Ġprin":2576,"Ġprithee":2577,"ĠMy":2578,"Ġwash":2579,"ortens":2580,"aken":2581,"ĠPetruchio":2582,"Ġoffer":2583,"Ġleast":2584,"Ġslave":2585,"Ġflesh":2586,"ĠTranio":2587,"Ġprepare":2588,"Ġprayers":2589,"then":2590,"Ġappro":2591,"TAGUE":2592,"Ġtriump":2593,"Ġmoon":2594,"Ġcompl":2595,"itted":2596,"Ġtribunes":2597,"Ġdrink":2598,"ĠChrist":2599,"Romeo":2600,"ortensio":2601,"Yea":2602,"bit":2603,"but":2604,"ees":2605,"joy":2606,"ler":2607,"oor":2608,"ohem":2609,"vest":2610,"Ġid":2611,"Ġsur":2612,"Ġmid":2613,"ines":2614,"Ġfie":2615,"Ġdest":2616,"Ġnay":2617,"Ġthither":2618,"Ġhide":2619,"athar":2620,"Ġbeast":2621,"ley":2622,"Ġreb":2623,"raw":2624,"als":2625,"alth":2626,"cks":2627,"thumber":2628,"host":2629,"asters":2630,"feit":2631,"aked":2632,"pey":2633,"Ġalmost":2634,"ully":2635,"Ġscar":2636,"Ġsmall":2637,"Ġpresently":2638,"Ġfaults":2639,"Ġdepart":2640,"Ġsecret":2641,"Ġsubjects":2642,"Ġdefend":2643,"Ġpossess":2644,"atharina":2645,"thumberland":2646,"Con":2647,"DI":2648,"GI":2649,"IEL":2650,"Pl":2651,"VIR":2652,"Whi":2653,"aul":2654,"hind":2655,"ying":2656,"Ġtear":2657,"Ġwert":2658,"rey":2659,"Ġben":2660,"Ġbase":2661,"Ġbirth":2662,"Ġfill":2663,"Ġfond":2664,"Ġlab":2665,"arl":2666,"Ġpain":2667,"inger":2668,"Ġbec":2669,"Ġform":2670,"Ġeas":2671,"Ġstru":2672,"Ġliving":2673,"rue":2674,"though":2675,"Ġgoodly":2676,"Ġwhence":2677,"ĠGREY":2678,"Ġusurp":2679,"cience":2680,"Ġtrump":2681,"Ġhearing":2682,"Ġslaughter":2683,"Ġperform":2684,"Ġwrit":2685,"perate":2686,"ledge":2687,"Stay":2688,"Stand":2689,"Ġchance":2690,"PERDI":2691,"Ġvirtuous":2692,"Ġquickly":2693,"MONTAGUE":2694,"Ġdamn":2695,"ural":2696,"ohemia":2697,"GILIA":2698,"VIRGILIA":2699,"PERDITA":2700,"Ab":2701,"Doth":2702,"Peace":2703,"SET":2704,"SLY":2705,"ding":2706,"eem":2707,"gg":2708,"iest":2709,"over":2710,"oss":2711,"ror":2712,"your":2713,"ze":2714,"Ġut":2715,"Ġtor":2716,"Ġay":2717,"Ġmatch":2718,"Ġmild":2719,"Ġwild":2720,"read":2721,"isure":2722,"Ġfier":2723,"ony":2724,"Ġca":2725,"Ġcertain":2726,"arn":2727,"Ġpu":2728,"Ġpit":2729,"ingly":2730,"sem":2731,"Ġinj":2732,"Ġins":2733,"Ġinno":2734,"eds":2735,"edant":2736,"Ġur":2737,"Ġshad":2738,"Think":2739,"Ġknee":2740,"Ġkneel":2741,"astard":2742,"ustom":2743,"Ġblows":2744,"ĠSt":2745,"ĠOxford":2746,"Ġquiet":2747,"Ġproceed":2748,"ĠPaul":2749,"Ġhadst":2750,"Ġoffence":2751,"Ġadm":2752,"Ġpleas":2753,"force":2754,"Ġaffection":2755,"Ġslew":2756,"IANA":2757,"Ġlawful":2758,"Ġglad":2759,"bling":2760,"Ġweeping":2761,"MARIANA":2762,"Ġsoldier":2763,"Ġawhile":2764,"Ġdeserved":2765,"Ġexecution":2766,"ĠCoriolanus":2767,"Ġguilty":2768,"Ġpretty":2769,"ĠPompey":2770,"Ġangry":2771,"Fa":2772,"Mar":2773,"Master":2774,"PAR":2775,"RA":2776,"VINCENTIO":2777,"awn":2778,"dge":2779,"fully":2780,"gue":2781,"ked":2782,"med":2783,"ual":2784,"vol":2785,"zen":2786,"Ġap":2787,"Ġshi":2788,"Ġsho":2789,"Ġmed":2790,"Ġmod":2791,"Ġwalk":2792,"Ġfam":2793,"Ġfled":2794,"eness":2795,"Ġyear":2796,"Ġob":2797,"Ġocc":2798,"Ġhap":2799,"Ġmeasure":2800,"Ġforsw":2801,"adua":2802,"Ġreign":2803,"Ġdoom":2804,"ames":2805,"Ġnob":2806,"rupt":2807,"Ġourselves":2808,"Ġfavour":2809,"Ġneck":2810,"Ġshows":2811,"ended":2812,"Ġblow":2813,"Ġgovern":2814,"Ġwouldst":2815,"Ġletters":2816,"Ġunc":2817,"Ġunk":2818,"Ġworst":2819,"Ġspeaks":2820,"Ġmarch":2821,"ighb":2822,"ĠKatharina":2823,"Ġgreater":2824,"Ġleisure":2825,"osition":2826,"Ġtreason":2827,"ĠEnglish":2828,"Ġbanishment":2829,"Ġsense":2830,"remio":2831,"Ġcondemn":2832,"ointed":2833,"Ġdishonour":2834,"Ġclouds":2835,"Ġbreathe":2836,"Ġforbid":2837,"Ġliberty":2838,"Ġladies":2839,"Ġtrouble":2840,"rumio":2841,"ĠIsabel":2842,"counter":2843,"antagen":2844,"PARIS":2845,":'":2846,"Int":2847,"Out":2848,"Too":2849,"While":2850,"aves":2851,"acle":2852,"dle":2853,"house":2854,"rim":2855,"rous":2856,"ĠX":2857,"Ġsort":2858,"Ġmorrow":2859,"Ġwon":2860,"Ġdry":2861,"Ġcru":2862,"Ġlan":2863,"Ġlist":2864,"Ġlaid":2865,"aring":2866,"Ġobey":2867,"Ġheld":2868,"vel":2869,"ster":2870,"ators":2871,"Ġbehind":2872,"set":2873,"Ġnote":2874,"Ġstor":2875,"ider":2876,"Ġref":2877,"Ġlived":2878,"urs":2879,"Ġaside":2880,"Ġdog":2881,"Ġnoise":2882,"Ġseat":2883,"iles":2884,"Ġvain":2885,"ĠMerc":2886,"ĠBohemia":2887,"Ġletter":2888,"Ġjoin":2889,"ounds":2890,"Ġprosper":2891,"Ġrough":2892,"Ġabove":2893,"ize":2894,"Ġremain":2895,"Ġlonger":2896,"Ġwomb":2897,"Ġneeds":2898,"Ġchoose":2899,"Ġchurch":2900,"Ġprisoner":2901,"Ġsecond":2902,"Ġtemp":2903,"Ġgolden":2904,"undred":2905,"Ġdispatch":2906,"Ġpiece":2907,"Ġfresh":2908,"Ġignor":2909,"Ġbecause":2910,"antagenet":2911,"!--":2912,"Am":2913,"De":2914,"DOR":2915,"EW":2916,"En":2917,"Hark":2918,"LAR":2919,"Pr":2920,"Su":2921,"TIUS":2922,"bb":2923,"ban":2924,"cal":2925,"ffect":2926,"him":2927,"iled":2928,"ny":2929,"ts":2930,"under":2931,"ulet":2932,"ĠNow":2933,"Ġtent":2934,"Ġsch":2935,"Ġsus":2936,"Ġsaint":2937,"Ġmut":2938,"inius":2939,"Ġbig":2940,"Ġbroke":2941,"Ġbones":2942,"Ġfat":2943,"Ġfine":2944,"Ġfive":2945,"erle":2946,"itors":2947,"Ġdrown":2948,"Ġcitizens":2949,"Ġlen":2950,"Ġlow":2951,"Ġlust":2952,"Ġlau":2953,"Ġthreat":2954,"Ġhundred":2955,"Ġobed":2956,"Ġpet":2957,"vey":2958,"ang":2959,"Ġoft":2960,"Ġbend":2961,"Ġbell":2962,"Ġind":2963,"ceit":2964,"lease":2965,"ety":2966,"Ġeffect":2967,"Ġyourselves":2968,"Ġstood":2969,"Ġstain":2970,"Ġsteel":2971,"Ġsteal":2972,"ords":2973,"asion":2974,"Ġrevere":2975,"Ġsole":2976,"ARIEL":2977,"ease":2978,"Ġknees":2979,"ular":2980,"icious":2981,"Ġconqu":2982,"ieu":2983,"Ġblessed":2984,"ĠGaunt":2985,"ĠGremio":2986,"Ġshed":2987,"ĠLet":2988,"ĠLEW":2989,"Ġswift":2990,"ĠHortensio":2991,"Ġgrand":2992,"Ġproclaim":2993,"ĠPr":2994,"ĠPadua":2995,"Ġsaf":2996,"ume":2997,"ĠWatch":2998,"istress":2999,"Ġexc":3000,"Ġdesperate":3001,"Ġslander":3002,"Ġprecious":3003,"Ġbears":3004,"Ġappare":3005,"Ġconscience":3006,"Ġentertain":3007,"ontent":3008,"Ġpride":3009,"Sirrah":3010,"uthor":3011,"Ġglory":3012,"Ġdouble":3013,"atesby":3014,"Ġwoes":3015,"posed":3016,"Ġlands":3017,"Ġsentence":3018,"ĠNorthumberland":3019,"Ġdrunk":3020,"Ġtowards":3021,"ĠCapulet":3022,"Unto":3023,"Ġforgot":3024,"Ġwisdom":3025,"Ġvenge":3026,"Sweet":3027,"Ġvictory":3028,"Ġkinsman":3029,"ĠXI":3030,"LARTIUS":3031,"ĠLEWIS":3032,"ĠWatchman":3033,";'":3034,"Bel":3035,"Could":3036,"Hear":3037,"MP":3038,"Me":3039,"Pardon":3040,"Pedant":3041,"RTIS":3042,"bray":3043,"den":3044,"gment":3045,"hn":3046,"iance":3047,"ohn":3048,"pir":3049,"ude":3050,"vail":3051,"which":3052,"head":3053,"Ġauthor":3054,"Ġsour":3055,"Ġmount":3056,"Ġmethinks":3057,"Ġmoney":3058,"Ġmasters":3059,"rent":3060,"rence":3061,"Ġfe":3062,"Ġfru":3063,"Ġfought":3064,"Ġfew":3065,"Ġdied":3066,"Ġdeter":3067,"Ġcapt":3068,"Ġpun":3069,"owbray":3070,"Ġhair":3071,"irl":3072,"Ġeld":3073,"Ġstud":3074,"estion":3075,"Ġdoing":3076,"iful":3077,"Ġseal":3078,"ility":3079,"ĠCa":3080,"cted":3081,"ETER":3082,"Ġmanner":3083,"ĠEarl":3084,"ĠGo":3085,"ĠGrumio":3086,"Ġknowledge":3087,"umerle":3088,"Ġenjoy":3089,"Ġran":3090,"ĠAnt":3091,"Within":3092,"Ġalive":3093,"Ġabro":3094,"ways":3095,"Ġhonours":3096,"Ġwarm":3097,"ations":3098,"Ġdeadly":3099,"Ġkept":3100,"Ġcontr":3101,"Ġcontin":3102,"Ġarmy":3103,"Ġlordship":3104,"Ġguest":3105,"Ġguess":3106,"CURTIS":3107,"Ġpromised":3108,"comes":3109,"eeper":3110,"Ġwretched":3111,"Ġdespair":3112,"Ġcheeks":3113,"SAMP":3114,"Ġlabour":3115,"Ġstruck":3116,"Faith":3117,"Ġdeterm":3118,"SAMPSON":3119,"'re":3120,":--":3121,"BU":3122,"Br":3123,"Citizens":3124,"Dis":3125,"EX":3126,"Either":3127,"IGON":3128,"bury":3129,"ey":3130,"good":3131,"mit":3132,"take":3133,"Ġtry":3134,"Ġteach":3135,"Ġaid":3136,"ounce":3137,"Ġsim":3138,"reed":3139,"Ġbastard":3140,"orious":3141,"llow":3142,"ited":3143,"Ġdance":3144,"Ġcorn":3145,"Ġcred":3146,"Ġcried":3147,"Ġpal":3148,"Ġhel":3149,"Ġhealth":3150,"stant":3151,"utio":3152,"ourn":3153,"Ġliest":3154,"Ġdeg":3155,"Ġdemand":3156,"Ġshake":3157,"eaven":3158,"ament":3159,"Ġsever":3160,"Ġherself":3161,"Ġspent":3162,"ĠMaster":3163,"ĠMowbray":3164,"Ġwhether":3165,"Ġamong":3166,"Ġshepherd":3167,"othing":3168,"ppy":3169,"Ġunp":3170,"Ġunw":3171,"ĠHow":3172,"Ġquoth":3173,"Ġprov":3174,"umb":3175,"Ġplant":3176,"ĠWill":3177,"ĠWhy":3178,"osed":3179,"Ġencounter":3180,"Ġrot":3181,"Ġofficer":3182,"Ġbrothers":3183,"Ġearly":3184,"Ġhonourable":3185,"Ġflowers":3186,"LEY":3187,"Ġcalls":3188,"Ġwhite":3189,"Ġremed":3190,"Ġmoved":3191,"Ġaccount":3192,"ewis":3193,"Ġkindred":3194,"Ġpriest":3195,"Ġguard":3196,"Ġcharity":3197,"Ġunderstand":3198,"Ġfoolish":3199,"Ġhumble":3200,"Ġcounter":3201,"Ġdreams":3202,"Ġgreet":3203,"ANTIGON":3204,"Ġvalour":3205,"Ġjudge":3206,"Ġwretch":3207,"Ġbeggar":3208,"Ġsummer":3209,"Ġtriumph":3210,"Ġcruel":3211,"BURY":3212,"ANTIGONUS":3213,"Bet":3214,"Fear":3215,"Lo":3216,"Mine":3217,"Made":3218,"TCLIFF":3219,"True":3220,"fall":3221,"mon":3222,"rison":3223,"ĠAnd":3224,"heart":3225,"ining":3226,"Ġwail":3227,"orthy":3228,"Ġfart":3229,"Ġfaint":3230,"ites":3231,"Ġdin":3232,"Ġdwell":3233,"Ġyea":3234,"Ġthro":3235,"Ġhung":3236,"Ġpack":3237,"Ġga":3238,"Ġgent":3239,"leep":3240,"Ġforce":3241,"Ġweary":3242,"Ġstone":3243,"Ġstars":3244,"ask":3245,"roy":3246,"Ġbutcher":3247,"ify":3248,"Ġseven":3249,"Ġanon":3250,"Ġours":3251,"ĠCom":3252,"Ġneighb":3253,"ĠRoman":3254,"Ġvie":3255,"ief":3256,"Ġblame":3257,"Ġgoing":3258,"ĠLewis":3259,"Ġthereof":3260,"Ġunf":3261,"Ġuns":3262,"Ġenvy":3263,"Ġrise":3264,"Ġthinks":3265,"Ġrid":3266,"Ġparty":3267,"Ġadd":3268,"Ġothers":3269,"ĠJohn":3270,"ians":3271,"Ġkindness":3272,"Ġchast":3273,"Ġbids":3274,"Ġbright":3275,"Ġglass":3276,"Ġmiser":3277,"Ġcrave":3278,"Twas":3279,"Ġwinter":3280,"Ġmonth":3281,"Ġminister":3282,"Ġwalls":3283,"Ġextrem":3284,"Ġsatisfied":3285,"Ġprivate":3286,"ĠVolsces":3287,"Ġidle":3288,"Ġscarce":3289,"Ġbenef":3290,"RATCLIFF":3291,"Ġlaugh":3292,"Ġvengeance":3293,"Ġabroad":3294,"Ġview":3295,"After":3296,"Bid":3297,"BIS":3298,"Fie":3299,"Gentle":3300,"HOP":3301,"Ne":3302,"Never":3303,"Signior":3304,"Under":3305,"aff":3306,"gra":3307,"ners":3308,"ope":3309,"shall":3310,"ued":3311,"vious":3312,"whe":3313,"woman":3314,"Ġver":3315,"incentio":3316,"Ġwre":3317,"Ġwench":3318,"rees":3319,"have":3320,"orous":3321,"Ġfirm":3322,"Ġcir":3323,"Ġcorse":3324,"enes":3325,"Ġlest":3326,"Ġhol":3327,"vell":3328,"ott":3329,"omas":3330,"att":3331,"ating":3332,"Ġincl":3333,"cell":3334,"utland":3335,"Ġformer":3336,"Ġease":3337,"riar":3338,"ident":3339,"Ġrel":3340,"Ġreceived":3341,"Ġdeal":3342,"amp":3343,"Ġsport":3344,"Ġfaire":3345,"ANLEY":3346,"ĠRutland":3347,"Ġvile":3348,"Ġshrew":3349,"antua":3350,"ĠMantua":3351,"Ġconcl":3352,"Ġconvey":3353,"Ġgod":3354,"allow":3355,"ĠBarn":3356,"Ġarri":3357,"Ġunb":3358,"ĠHer":3359,"ĠVincentio":3360,"Ġmayst":3361,"eless":3362,"Ġquite":3363,"Ġprovost":3364,"IST":3365,"Ġtruly":3366,"Ġdism":3367,"Off":3368,"Ġfoes":3369,"Ġroot":3370,"Ġwherefore":3371,"Ġflower":3372,"Ġimag":3373,"Ġtrial":3374,"ailor":3375,"Ġsmo":3376,"Ġtrem":3377,"Ġfellows":3378,"rench":3379,"Ġchanged":3380,"Ġcover":3381,"Ġhumour":3382,"Ġboot":3383,"Ġswords":3384,"Ġdeputy":3385,"Ġcondition":3386,"Ġjudgment":3387,"change":3388,"Ġtyrant":3389,"Ġacqu":3390,"Ġevil":3391,"BALT":3392,"TYBALT":3393,"Whilst":3394,"Ġeasy":3395,"ĠMercutio":3396,"Ġschool":3397,"Ġexcuse":3398,"Ġfruit":3399,"BISHOP":3400,"'?":3401,"AL":3402,"Bl":3403,"Des":3404,"Ex":3405,"KEN":3406,"Methinks":3407,"Put":3408,"Tut":3409,"ault":3410,"after":3411,"con":3412,"ek":3413,"ead":3414,"ered":3415,"his":3416,"oot":3417,"pin":3418,"roth":3419,"rate":3420,"shi":3421,"ta":3422,"vish":3423,"Ġtaken":3424,"Ġwither":3425,"Ġba":3426,"Ġbrow":3427,"Ġbite":3428,"Ġbrows":3429,"Ġfain":3430,"Ġfeed":3431,"erona":3432,"Ġdust":3433,"Ġdull":3434,"enance":3435,"Ġthunder":3436,"Ġpains":3437,"anley":3438,"Ġgown":3439,"Ġgrown":3440,"Ġgift":3441,"Ġghost":3442,"Ġgirl":3443,"Ġbeha":3444,"Ġmeat":3445,"rift":3446,"Ġstab":3447,"Ġstoop":3448,"idings":3449,"ract":3450,"arden":3451,"Ġspe":3452,"Ġspake":3453,"Ġspring":3454,"ilia":3455,"ĠCatesby":3456,"Ġknave":3457,"AND":3458,"Ġvice":3459,"aste":3460,"Ġshore":3461,"Ġproof":3462,"Ġblest":3463,"Ġblind":3464,"ement":3465,"Ġsirrah":3466,"Ġunl":3467,"Ġquestion":3468,"Ġjoint":3469,"cians":3470,"ĠWe":3471,"ĠAl":3472,"ĠAumerle":3473,"Ġhonesty":3474,"ursed":3475,"Ġleaves":3476,"Ġtwice":3477,"aper":3478,"ĠKeeper":3479,"Ġprevent":3480,"OMAS":3481,"there":3482,"ĠMars":3483,"Ġrepent":3484,"Ġtraitors":3485,"twixt":3486,"Ġimport":3487,"Ġwrongs":3488,"Ġburied":3489,"ealous":3490,"place":3491,"Ġreasons":3492,"Alack":3493,"Ġsenate":3494,"Ġgreen":3495,"Ġaffair":3496,"acher":3497,"Ġchoice":3498,"azed":3499,"Ġdivine":3500,"ĠCorioli":3501,"Ġwhilst":3502,"Ġstop":3503,"Ġtyran":3504,"Ġprophe":3505,"Ġembrace":3506,"Ġmalice":3507,"BRAKEN":3508,"ĠPlantagenet":3509,"Ġsacred":3510,"Ġfiery":3511,"Ġinnocent":3512,"ĠPaulina":3513,"Ġleng":3514,"ĠPrince":3515,"Ġsafety":3516,"ĠCominius":3517,"BRAKENBURY":3518,"?'":3519,"Ad":3520,"DER":3521,"DON":3522,"Edward":3523,"GOR":3524,"Hence":3525,"Ind":3526,"MIST":3527,"Once":3528,"Richard":3529,"RESS":3530,"cha":3531,"draw":3532,"eld":3533,"go":3534,"mn":3535,"my":3536,"more":3537,"nat":3538,"op":3539,"oly":3540,"oard":3541,"pet":3542,"port":3543,"poll":3544,"sic":3545,"would":3546,"Ġed":3547,"ĠTo":3548,"Ġavo":3549,"Ġsits":3550,"inous":3551,"Ġwag":3552,"Ġwings":3553,"rehe":3554,"Ġbark":3555,"orry":3556,"Ġfury":3557,"Ġfinger":3558,"erset":3559,"itol":3560,"Ġcustom":3561,"enen":3562,"anch":3563,"omerset":3564,"Ġgross":3565,"Ġgarden":3566,"Ġinform":3567,"edious":3568,"Ġused":3569,"Ġweeds":3570,"Ġele":3571,"Ġeag":3572,"Ġstones":3573,"Ġdec":3574,"Ġdoor":3575,"Ġnose":3576,"Ġallow":3577,"think":3578,"Ġanger":3579,"ardine":3580,"Ġloath":3581,"Ġloyal":3582,"ellow":3583,"Ġfares":3584,"Ġnecess":3585,"Ġknight":3586,"ctise":3587,"Ġshr":3588,"Ġoracle":3589,"ĠOVER":3590,"Myself":3591,"hysic":3592,"Ġmayor":3593,"elve":3594,"Ġhollow":3595,"Ġsail":3596,"Ġplague":3597,"unning":3598,"Ġround":3599,"Ġfright":3600,"icked":3601,"Without":3602,"Ġalways":3603,"Ġrob":3604,"Ġrock":3605,"Ġwherein":3606,"Ġdesign":3607,"Wherein":3608,"aughters":3609,"Ġadieu":3610,"Ġcommend":3611,"Ġclaim":3612,"Ġprevail":3613,"Ġprayer":3614,"PETER":3615,"Ġplead":3616,"Ġperceive":3617,"Ġtroth":3618,"Ġrude":3619,"Ġtongues":3620,"Ġsubst":3621,"Ġsmile":3622,"Ġimprison":3623,"Ġcares":3624,"GREGOR":3625,"Ġdrawn":3626,"Ġempt":3627,"Ġwanton":3628,"Ġassist":3629,"unts":3630,"Ġtempt":3631,"Ġdeserve":3632,"Ġdelight":3633,"ĠCapitol":3634,"Ġpractise":3635,"Ġcheek":3636,"Ġabsence":3637,"ĠThomas":3638,"Ġdrop":3639,"Ġcreature":3640,"Ġtrumpets":3641,"Ġutter":3642,"Ġlangu":3643,"Ġignorant":3644,"Brother":3645,"Ġrotten":3646,"Ġremedy":3647,"Ġcirc":3648,"ĠBarnardine":3649,"DERBY":3650,"DONE":3651,"Indeed":3652,"MISTRESS":3653,"enenius":3654,"ĠOVERDONE":3655,"GREGORY":3656,"Art":3657,"CH":3658,"Dost":3659,"FORD":3660,"OX":3661,"Poor":3662,"Res":3663,"RICH":3664,"SOM":3665,"Turn":3666,"VAL":3667,"act":3668,"dy":3669,"eous":3670,"mion":3671,"sing":3672,"thi":3673,"what":3674,"yard":3675,"Ġes":3676,"ĠWhere":3677,"Ġtune":3678,"Ġtidings":3679,"Ġtedious":3680,"held":3681,"Ġaim":3682,"Ġaught":3683,"Ġship":3684,"Ġsens":3685,"Ġwent":3686,"Ġwont":3687,"Ġwives":3688,"Ġwicked":3689,"haps":3690,"isa":3691,"ises":3692,"onounce":3693,"Ġdur":3694,"Ġcre":3695,"Ġcell":3696,"Ġcure":3697,"Ġcarry":3698,"Ġcries":3699,"esy":3700,"Ġnumber":3701,"Ġlar":3702,"Ġloud":3703,"Ġthrust":3704,"Ġhit":3705,"Ġhid":3706,"Ġpil":3707,"Ġpair":3708,"othe":3709,"Ġbecomes":3710,"cend":3711,"utes":3712,"iment":3713,"rious":3714,"Ġstar":3715,"Ġstat":3716,"Ġsteed":3717,"ashi":3718,"Ġreceive":3719,"Ġasleep":3720,"Ġdew":3721,"Ġdeceived":3722,"Ġdeposed":3723,"Ġshar":3724,"this":3725,"ards":3726,"hant":3727,"Ġvantage":3728,"ERIA":3729,"ERSET":3730,"ĠMusic":3731,"Ġconj":3732,"ongs":3733,"ĠGrey":3734,"Ġsheep":3735,"Ġtherein":3736,"ĠSic":3737,"ĠSomerset":3738,"ĠVerona":3739,"Ġjealous":3740,"Ġshouldst":3741,"Ġproper":3742,"Ġras":3743,"Ġoutward":3744,"Ġwhole":3745,"Ġoffend":3746,"ĠYour":3747,"Ġalas":3748,"Ġheav":3749,"Ġearn":3750,"eeth":3751,"Ġmeaning":3752,"aced":3753,"Ġchief":3754,"Ġbegins":3755,"ĠJove":3756,"Ġruin":3757,"loved":3758,"ission":3759,"Ġresign":3760,"Ġfollows":3761,"Ġtread":3762,"Ġtreacher":3763,"ethought":3764,"Ġbanished":3765,"Ġpassing":3766,"Ġwoful":3767,"Ġdevise":3768,"Ġfollowers":3769,"Ġfools":3770,"Ġmaids":3771,"Show":3772,"Ġadvise":3773,"Ġgives":3774,"itting":3775,"Ġrememb":3776,"Ġawake":3777,"Ġborne":3778,"Ġsupper":3779,"Ġlamb":3780,"Ġcondu":3781,"aze":3782,"Ġsilence":3783,"Ġpossible":3784,"Having":3785,"Ġprofess":3786,"Ġdespite":3787,"MOND":3788,"Ġgarments":3789,"Ġcastle":3790,"Ġthrive":3791,"Ġexpress":3792,"Ġundone":3793,"Ġdreadful":3794,"Ġbabe":3795,"Ġprotect":3796,"Besides":3797,"Ġbroken":3798,"Ġviolent":3799,"ĠChristian":3800,"Ġpubl":3801,"Ġoccasion":3802,"Ġnobles":3803,"Into":3804,"ursday":3805,"Ġfatal":3806,"Ġbelly":3807,"Ġauthority":3808,"Ġsimple":3809,"Ġfarther":3810,"Ġthroat":3811,"Ġbenefit":3812,"pinion":3813,"Ġaffairs":3814,"pollo":3815,"OXFORD":3816,"RICHMOND":3817,"SOMERSET":3818,"VALERIA":3819,"mione":3820,"AMIL":3821,"BUS":3822,"Great":3823,"HY":3824,"Hast":3825,"LIUS":3826,"MOP":3827,"MAMIL":3828,"Per":3829,"Tybalt":3830,"Tailor":3831,"Very":3832,"app":3833,"cing":3834,"can":3835,"eg":3836,"fl":3837,"father":3838,"gle":3839,"iond":3840,"oat":3841,"pr":3842,"ron":3843,"son":3844,"ub":3845,"Ġer":3846,"Ġir":3847,"ĠThere":3848,"Ġtort":3849,"Ġtaste":3850,"Ġsan":3851,"Ġsix":3852,"Ġsorry":3853,"Ġwine":3854,"Ġwander":3855,"Ġband":3856,"Ġbond":3857,"erved":3858,"itude":3859,"Ġdet":3860,"Ġdue":3861,"Ġcal":3862,"Ġcam":3863,"Ġcunning":3864,"ene":3865,"enn":3866,"Ġnine":3867,"Ġnames":3868,"Ġlend":3869,"arch":3870,"Ġtop":3871,"Ġpin":3872,"Ġpawn":3873,"Ġpaper":3874,"Ġphysic":3875,"Ġgain":3876,"Ġgage":3877,"Ġbelike":3878,"Ġbeheld":3879,"Ġinfect":3880,"ldom":3881,"eding":3882,"utation":3883,"Ġweight":3884,"Ġweap":3885,"ills":3886,"Ġequ":3887,"enture":3888,"Ġstore":3889,"Ġstep":3890,"Ġstock":3891,"Ġstuff":3892,"Ġrenown":3893,"rand":3894,"Ġlip":3895,"Ġdeare":3896,"room":3897,"eave":3898,"usion":3899,"iffe":3900,"Ġseas":3901,"Ġsup":3902,"run":3903,"Ġange":3904,"Ġlod":3905,"ello":3906,"Ġspend":3907,"Ġspare":3908,"hop":3909,"Ġvan":3910,"ouses":3911,"Ġshut":3912,"ustice":3913,"ĠMOW":3914,"ĠMenenius":3915,"olix":3916,"Ġsway":3917,"Ġbrook":3918,"Ġkingly":3919,"ĠBona":3920,"Ġunnat":3921,"ĠHarry":3922,"Ġquit":3923,"imely":3924,"Ġenvious":3925,"Ġrash":3926,"Ġdisd":3927,"ABHOR":3928,"Ġroom":3929,"Ġexile":3930,"Ġexcell":3931,"Ġdesert":3932,"Ġgentlewoman":3933,"Ġflight":3934,"Ġtwelve":3935,"Ġparts":3936,"Ġprey":3937,"THOMAS":3938,"Ġperil":3939,"Ġperish":3940,"Ġtrans":3941,"iteous":3942,"ĠFriar":3943,"Ġwhither":3944,"swain":3945,"Ġuntil":3946,"Ġaffect":3947,"Ġlean":3948,"Ġlegs":3949,"orses":3950,"Ġkeeps":3951,"Ġaccus":3952,"STANLEY":3953,"Ġprize":3954,"Ġpursu":3955,"Ġchair":3956,"Ġcountenance":3957,"Ġpleased":3958,"ounty":3959,"Ġhumbly":3960,"Ġcourtesy":3961,"Ġadvantage":3962,"Ġcurst":3963,"ploy":3964,"Ġspirits":3965,"Two":3966,"Ġintend":3967,"Ġdenied":3968,"ancy":3969,"Ġdisposition":3970,"Ġbetwixt":3971,"Ġsilver":3972,"Ġdelay":3973,"Ġresolve":3974,"ĠThursday":3975,"Ġwedding":3976,"Ġsighs":3977,"Ġhurt":3978,"BRAY":3979,"Ġcolour":3980,"Ġclear":3981,"Ġowe":3982,"Ġprepared":3983,"Ġdamned":3984,"Ġshadow":3985,"Ġpleasant":3986,"Ġforsworn":3987,"Ġstorm":3988,"Death":3989,"Ġthreaten":3990,"Ġconquer":3991,"Ġpunish":3992,"ĠCaius":3993,"Ġcontrary":3994,"EXETER":3995,"Ġpalace":3996,"Ġdinner":3997,"Ġneighbour":3998,"Ġmiserable":3999,"Ġspeci":4000,"Ġempty":4001,"ĠMusician":4002,"BUSHY":4003,"MOPSA":4004,"MAMILLIUS":4005,"iondello":4006,"Ġsanct":4007,"ĠMOWBRAY":4008,"olixenes":4009,"ABHORSON":4010,"CY":4011,"Cousin":4012,"Ed":4013,"Know":4014,"None":4015,"Nothing":4016,"Pre":4017,"Ret":4018,"Right":4019,"Rem":4020,"Rep":4021,"Sc":4022,"Sha":4023,"Widow":4024,"bow":4025,"born":4026,"grace":4027,"hor":4028,"hore":4029,"lar":4030,"mity":4031,"oc":4032,"oke":4033,"par":4034,"ping":4035,"pic":4036,"pass":4037,"tune":4038,"urious":4039,"we":4040,"wise":4041,"yond":4042,"ĠWhen":4043,"Ġtut":4044,"Ġtable":4045,"Ġscept":4046,"Ġmiss":4047,"Ġmurderer":4048,"Ġmaking":4049,"Ġmotion":4050,"Ġmourn":4051,"Ġwot":4052,"Ġwood":4053,"Ġwol":4054,"Ġwond":4055,"rease":4056,"Ġbas":4057,"Ġbare":4058,